[WOTCIridarWeaponHider_MCMScreen]
ModName = "Удаление предметов"
PageTitle = "Удаление предметов"
GroupHeader = "Удаление предметов"
GroupHeader_ListSettings = "Фильтры списка предметов"
GroupLabel_ListSettings = "Нажмите на кнопку \"Save and Exit\" чтобы изменения этих настроек возымели эффект."
strHideWeaponTooltip = "Если переключатель включён, этот предмет будет скрыт и удалён из инвентаря."

SHOW_VANILLA_ITEMS_Label = "Показывать предметы из базовой игры"
SHOW_VANILLA_ITEMS_Tip = "По-умолчанию список включает только предметы из модов."

SHOW_NON_WEAPON_ITEMS_Label = "Показывать не только оружие"
SHOW_NON_WEAPON_ITEMS_Tip = "По-умолчанию список включает только оружие. Имейте в виду что используемые предметы, такие как аптечки, считаются оружием."

SHOW_UNBUILDABLE_ITEMS_Label = "Показывать предметы которые нельзя производить"
SHOW_UNBUILDABLE_ITEMS_Tip = "По-умолчанию список включает только предметы которые доступны с начала игры, и предметы которые можно произвести через инженерный отсек или зону испытаний."
